import NewsTypeOne from "../../../Component/CustomComponent/NewsTypeOne"

const ThirdSideNewsOne = () => {
    return (
      <div>
          <div className="w-[100%]  ml-1">
            
                <NewsTypeOne title=' সর্বশেষ খবর' content1='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর' 
                content2='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content3='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content4='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content5='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content6='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content7='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content8='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content9='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content10='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content11='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                content12='কায়রো থেকে মরুভূমিতে রাজধানী সরিয়ে নিচ্ছে মিসর'
                />
              
              </div>
      </div>
    )
  }
  
  export default ThirdSideNewsOne